Calendar.LANG("ru", "Rusian", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Go Today",

        today: "Today",         // appears in bottom bar

        wk: "wk",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "Январь",
               "Февраль",
               "Март",
               "Апрель",
               "Май",
               "Июнь",
               "Июль",
               "Август",
               "Сентябрь",
               "Октябрь",
               "Ноябрь",
               "Декабрь" ],

        smn : [ "Янв",
                "Фвр",
                "Мрт",
                "Апр",
                "Май",
                "Июн",
                "Июл",
                "Авг",
                "Снт",
                "Окт",
                "Ноя",
                "Дек" ],

        dn : [ "Воскресенье",
               "Понедельник",
               "Вторник",
               "Среда",
               "Четверг",
               "Пятница",
               "Суббота",
               "Воскресенье"],

        sdn : [ "Вс",
                "Пн",
                "Вт",
                "Ср",
                "Чт",
                "Птн",
                "Сб",
                "Вс" ]

});
